
// final meetings = [
//   MettingArticle(
//     title: '목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요',
//     desc: '총 2명 생각하고 있습니다',
//     address: Address('시흥시 목감동', 1212, 12131212),
//     user: '1',
//   ),
//   MettingArticle(
//     title: '목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요',
//     desc: '총 2명 생각하고 있습니다',
//     address: Address('시흥시 목감동', 1212, 12131212),
//     user: '1',
//   ),
//   MettingArticle(
//     title: '목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요,목감동 산책로에서 뛸사람 구해요',
//     desc: '총 2명 생각하고 있습니다',
//     address: Address('시흥시 목감동', 1212, 12131212),
//     user: '1',
//   ),
// ];
